{"ivanrenaldi": {
  "name":"Ivan Renaldi",
  "message":"Ko Edo! Happy Birthday yo. Makin panjang umurnyo! Sukses kerjanya di Workdayo! Bolanya makin jago. Makin setia ama Milano. Familynya makin macho! Terlebih lagi makin diberkatin sama Tuhan kito. God bless Yo!"
  },
  "joshuasonico": {
    "name":"Joshua Sonico",
    "message":"Hi ko! Cie yg ultah. Di ultah ini aku mao bilang koko keep being a great mentor for all Gatech students. Keep loving Gabriel and Ci Nita, and most importantly, to God. Maaf ga bisa rayain bareng since aku masih di Charlotte. Have a blast year ahead Ko!"
  },
  "gerryoei": {
    "name": "Gerry Oei",
    "message": "Edo-saaaaaannnn!! selamat ulang tahun ya!!! bntr lg gw bs panggil om bnrn nih hahaha!! may you have a great life, blessed by God for you, your family, and work always ya kooo!!"
  },
  "elisaliong": {
    "name":"Elisa Liong",
    "message": "Happy Birthday ko Edo! Thank you for being a blessing for us, I hope you grow and multiply even more in God in the upcoming year. Have a great, full of blessings and exciting year ahead! GBU always"
  },
  "sistaniameilina": {
    "name":"Sistania Meilina",
    "message": "Happy birthday ko Edo! May you be blessed even more and be a blessing to others as you have always been. Enjoy your birthday! God bless you!"
  },
  "armanyosal": {
    "name":"Arman Yosal",
    "message":"Happy birthday ko Edo, Semoga kita bisa main bola bareng lagi yah ko, wish you all the best, GBU!"
  },
  "jonathanbong": {
    "name":"Jonathan Bong",
    "message": "Happy bday ko edo. Ni beneran ultah tgl 1 april apa boongan sih? Hahaha"
  },
  "henryhuray": {
    "name":"Henry Huray",
    "message": "Happy birthday yang ke 21 doo (gw gatau umur lu berapa). I don't think any of us have thank you properly for the warm atmosphere that you and Ci Nita always provide. Your time commitment with us is a tremendous mental support for us in Atlanta, where most of us don't have a family to be in. I hope that your family stays well in Atlanta, and let me know if you visit Jakarta :) your house and the church are among the places I miss the most, now that I'm not there anymore.. Happy birthday do, GBU always"
  },
  "raymondsutanto": {
    "name":"Raymond Sutanto",
    "message": "Hepi b'day koko edo. Keep shining, keep smiling. Lol. Wish you all the best."
  },
  "lovissawinyoto": {
    "name":"Lovissa Winyoto",
    "message":"Happy birthday Ko Edo! I pray for his strength, wisdom, and love upon you and your family. Have a blast on your birthday, Ko!"
  },
  "reineragus": {
    "name:":"Reiner Agus",
    "message":"Happy birthday Ko! panjang umur, sehat2 dan makin sayang sama kluarga and kita2 anak tech"
  },
  "chryssianatalia": {
    "name":"Chryssia Natalia",
    "message": "Happy birthday Ko Edo! Thanks being a role model for us all. Hope you'll keep growing in God. May God bless you, Ci Nita, and Gabriel more and more :) Have a great year ahead Ko!"
  }
}